tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "awscli"
brew "git"
brew "mas"
brew "node"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
cask "1password"
cask "adobe-acrobat-reader"
cask "alfred"
cask "appcleaner"
cask "caffeine"
cask "cryptomator"
cask "docker"
cask "fantastical"
cask "firefox"
cask "google-chrome"
cask "google-drive-file-stream"
cask "iterm2"
cask "messenger"
cask "microsoft-teams"
cask "opera"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "spotify"
cask "visual-studio-code"
cask "webpquicklook"
cask "whatsapp"
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "Bear", id: 1091189122
mas "Adblock Plus", id: 1432731683
mas "BetterSnapTool", id: 417375580