tap "browsh-org/browsh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "java"
brew "awscli"
brew "git"
brew "go"
brew "gradle"
brew "maven"
brew "node"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "browsh-org/browsh/browsh"
cask "1password"
cask "adobe-acrobat-reader"
cask "alfred"
cask "caffeine"
cask "cryptomator"
cask "docker"
cask "fantastical"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "google-drive-file-stream"
cask "intellij-idea-ce"
cask "iterm2"
cask "messenger"
cask "opera"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "slack"
cask "spotify"
cask "texpad"
cask "visual-studio-code"
cask "webpquicklook"
cask "whatsapp"
